<?php
echo <<<CONTENT
<div class="text_container">
					<h1>Автоюрист</h1>
					<p>Компания «Автоюрист» приветствует Вас на нашем сайте. Вот уже почти 9 лет наша компания осуществляет защиту прав автовладельцев на всей территории России и возвращает
					водительские удостоверения. Наши специалисты всегда готовы прийти на помощь в случае лишения прав. Мы бесплатно проведем анализ материалов дела, предо
					ставим профессиональную бесплатную консультацию в полном объеме, а также осуществим защиту Ваших прав в суде. Я лично, а также все сотрудники Компании «Ав
					тоюрист» желают Вам </p>
					<h2>Услуги</h2>
					<p>Компания «Автоюрист» приветствует Вас на нашем сайте. Вот уже почти 9 лет наша компания осуществляет защиту прав автовладельцев на всей территории России и возвращает
					водительские удостоверения. Наши специалисты всегда готовы прийти на помощь в случае лишения прав. Мы бесплатно проведем анализ материалов дела, предо
					ставим профессиональную бесплатную консультацию в полном объеме, а также осуществим защиту Ваших прав в суде. Я лично, а также все сотрудники Компании «Ав
					тоюрист» желают Вам </p>
					<p>Компания «Автоюрист» приветствует Вас на нашем сайте. Вот уже почти 9 лет наша компания осуществляет защиту прав автовладельцев на всей территории России и возвращает
					водительские удостоверения. Наши специалисты всегда готовы прийти на помощь в случае лишения прав. Мы бесплатно проведем анализ материалов дела, предо
					ставим профессиональную бесплатную консультацию в полном объеме, а также осуществим защиту Ваших прав в суде. Я лично, а также все сотрудники Компании «Ав
					тоюрист» желают Вам </p>
					<h3>Стоимсоть услуг автоюриста</h3>
				</div>
				<table class="prices_container">
						<tbody><tr>
							<th>Название услуги</th>
							<th>Описание услуги.</th>
							<th>Цена</th>
						</tr>
						<tr>
							<td>Название услуги</td>
							<td>Описание услуги. Отличная услуга, другой такой услуги нет.</td>
							<td class="price">19 000</td>
						</tr>
						<tr>
							<td>Название услуги</td>
							<td>Описание услуги. Отличная услуга, другой такой услуги нет.</td>
							<td class="price">19 000</td>
						</tr>
						<tr>
							<td>Название услуги</td>
							<td>Описание услуги. Отличная услуга, другой такой услуги нет.</td>
							<td class="price">19 000</td>
						</tr>
						<tr>
							<td>Название услуги</td>
							<td>Описание услуги. Отличная услуга, другой такой услуги нет.</td>
							<td class="price">19 000</td>
						</tr>
					</tbody></table>
CONTENT;
